
/* Class = "NSButton"; ibExternalAccessibilityDescription = "显示波形"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "显示波形";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "显示波形"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "显示波形";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏音频波形"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "显示或隐藏音频波形";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "大小"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "大小";

/* Class = "NSSlider"; ibShadowedToolTip = "使缩略图变大或变小"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "使缩略图变大或变小";

/* Class = "NSTextFieldCell"; title = "片段大小："; ObjectID = "14"; */
"14.title" = "片段大小：";

/* Class = "NSTextFieldCell"; title = "音频："; ObjectID = "16"; */
"16.title" = "音频：";

/* Class = "NSTextFieldCell"; title = "缩放："; ObjectID = "17"; */
"17.title" = "缩放：";

/* Class = "NSTextFieldCell"; title = "30 秒"; ObjectID = "18"; */
"18.title" = "30 秒";

/* Class = "NSButtonCell"; title = "显示波形"; ObjectID = "20"; */
"20.title" = "显示波形";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "片段外观"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "片段外观";

/* Class = "NSButton"; ibShadowedToolTip = "调整缩略图外观"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "调整缩略图外观";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "搜索连续画面"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "搜索连续画面";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "事件名称"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "事件名称";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "滤镜菜单"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "滤镜菜单";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "滤镜菜单"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "滤镜菜单";

/* Class = "NSMenuItem"; title = "隐藏拒绝的片段"; ObjectID = "36"; */
"36.title" = "隐藏拒绝的片段";

/* Class = "NSMenuItem"; title = "拒绝的片段"; ObjectID = "37"; */
"37.title" = "拒绝的片段";

/* Class = "NSMenuItem"; title = "个人收藏"; ObjectID = "38"; */
"38.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "所有片段"; ObjectID = "39"; */
"39.title" = "所有片段";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "大小"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "大小";

/* Class = "NSSlider"; ibShadowedToolTip = "放大或缩小片段"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "放大或缩小片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "切换资源库"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "切换资源库";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏资源库列表"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "显示或隐藏资源库列表";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "项 2";
